{
    "0": " Добрый день, Оля. Проблемы с телебачением и интернетом.",
    "1": " Смотри. Так, всё верно. Неодноразово уже завратался, аж надоело.",
    "2": " Начнем с того, что интернет нестабильный.",
    "3": " Сначала, как бы, не плохо, потом начинает тормозить, потом начинает полностью тормозить, не работает.",
    "4": " По телебачению также бывают проблемы, телевизор сам выключается, смарт-ТВ, это нереально, чтобы туда добраться и посмотреть какие-то фильмы.",
    "5": " Приходили в последний раз мастера, буквально неделю интернет и телебачение работали идеально.",
    "6": " Потом снова началась такая история, которую я вам рассказал до того.",
    "7": " Так, нормально, начальство.",
    "8": " Может быть, что карточка, которая вставляется, я не знаю, я не профессионал в том.",
    "9": " Та, что вставляется в самому большом телевизоре, что смотрит смарт-ТВ.",
    "10": " Может, карточка уже, я не знаю. Но с разного времени телевизор сам выключается.",
    "11": " Когда идет, например, нагрузка, я иногда смотрю телебачение и в планшете, в интернете, как бы, свою информацию читаю.",
    "12": " То как бы идет подторможение, картинка зависает полностью, телевизор выключается автоматически.",
    "13": " Я смарт-ТВ его не выключаю.",
    "14": " И потом снова же таки, он выключается через пару секунд, и снова же таки, нужно будет снова заходить, чтобы смотреть то, что смотрелось в предыдущий раз.",
    "15": " И нужно ждать, снова заходишь, включаешь, включаешь, снова заходишь, снова заходишь, выключаешь, чтобы зайти полностью в ту программу.",
    "16": " Я же говорю, что были, извините, пожалуйста, я же говорю, что были мастеры, приходили, они буквально показали, что роутер у меня не какой-то плохой, не такой, как нужно.",
    "17": " Я уже и роутер нормальный купил, скоростной, там, чуть ли не 8 антенн.",
    "18": " И до чего просто ведется, что хлопцы были, они ничего тут не робили, никаких роутеров не переставляли, что-то там вымеряли, пошли в подъезд, что-то там дальше покрутили.",
    "19": " В то время, я же говорю, было все отлично, что телевидение, что смарт-ТВ, что интернет, ну, никакой заважений не было. И потом снова же таки началось то, что было.",
    "20": " Так, интернет с перебоями.",
    "21": " Ну, это уже очень долго.",
    "22": " Я звонил на одну линию, на другую, не местом, как бы по цене, какие-то подсказки такие механические.",
    "23": " Ну, вот, сейчас, ваще, до оператора дозвонился.",
    "24": " Пробовала, это уже неодноразово, оно ничего не дало, никакого, как бы, результата.",
    "25": " Все же так.",
    "26": " Так, так, так, ну.",
    "27": " Это вам, не, я же говорю, что хлопцы пришли, проверили, как с каким-то там приладом, потом в подъезде что-то сделали, и, говорю, тиждень часу интернет и телебачение працевал бездоганно.",
    "28": " Вот, и снова же таки, таки, само повернулся, как и зараза.",
    "29": " Так, видно и однозначно.",
    "30": " Так.",
    "31": " Так, бажено, первая половина дня бажено было.",
    "32": " Без пытаний.",
    "33": " Ну, вторая половина, она, как бы, долго, а в третьей, там, ну, хотя бы, там, четвертая година, ну, приблизно, плюс-минус.",
    "34": " Вот телько, ну, чтоб не семь, а восьмая.",
    "35": " Угу, добро.",
    "36": " Так.",
    "37": " А на завтра неможливо в такой час?",
    "38": " Добро.",
    "39": " Угу.",
    "40": " Угу.",
    "41": " Дякую, вам такоже гарно идти.",
    "42": " Так, побольше.",
    "43": " Угу."
}