{
    "0": " Здравствуйте, а скажите пожалуйста, а у вас какие-то работы проводятся или неполадки?",
    "1": " Меня зовут Роман, получается Патриотическая 7044. Да, Запорожье.",
    "2": " Да ну прерывисто, то есть сигнал, то нет сигнала, пропадает сигнал.",
    "3": " Были какие-то работы, да? Ну до сих пор сигнал прерывистый.",
    "4": " То вообще вообще не было, а сейчас это. Сейчас прерывистые каналы переключаешь, оно тормозит.",
    "5": " Да просто у меня тут еще интернет проводили и они свой кабель рядом с кабелем телевидения",
    "6": " провели. Ну да, прерывисто работает, ищет все. То есть сигнал.",
    "7": " Меню. Сейчас надо найти это меню. Ну есть меню. Несколько, но там на аналоге,",
    "8": " один под тюнером. Ну да.",
    "9": " А, и с ним какие-то проблемы, да? А, вот так вот. Ну да, я сейчас главный откручиваю.",
    "10": " Не чистый вроде бы все. Никто и не трогал, особо.",
    "11": " Вот так вот идет.",
    "12": " Да нет, везде все нормально. Ну да. Телевизор включен, то есть сигнал, то нет сигнала.",
    "13": " Я думаю, может они в этом, в подъезде, они к кабелю прикручивались. Может что-то с кабелем.",
    "14": " К нашему кабелю. Это может как-то влиять. Ну да, и вот никто сто лет не менял этот кабель.",
    "15": " Как провели волю, так оно и есть. Да нет, он не поврежденный, он тут под лестницей идет.",
    "16": " Да нет, особо такого ничего нет. Как не одно, так другое.",
    "17": " Да ну да, наверное, а что делать?",
    "18": " Капец. Что-то у вас так все дурого.",
    "19": " Ну вот давайте, давайте на завтра.",
    "20": " Ага, вот так вот, все я понял. Да мой мой, он там должен быть у вас. 099 78 72 76 3.",
    "21": " Степанова Елена Сергеевна.",
    "22": " Ох ты, это круто. Он где-то спрятан.",
    "23": " Ну и так сразу не найду его. Там он менялся. Я буду принимать бублик, Роман Владимирович.",
    "24": " А ну-ка, а ну-ка сейчас, подождите, вот это он?",
    "25": " А ну вот это он, наверное, а это особистый счет.",
    "26": " 804 0 0 45 93 нет. Сейчас на желтых. Воля кабель, договор 806 0 55 0 4 0. Он? Да, подходит.",
    "27": " Он совсем перестал показывать.",
    "28": " Видно, видно.",
    "29": " Угу.",
    "30": " Ясно, ладно, пока еще нет. Спасибо. Сейчас надо разобраться с этим стиль видением.",
    "31": " Все, спасибо."
}