{
    "0": " Доброго дня, Катерина. У мене питання з приводу роутера.",
    "1": " Справа в тому, що десь ще два тижні назад я йому телефонувала,",
    "2": " і ми вияснили, що роутер зламався. Насправді роутер – це той, що я у вас в аренду брала.",
    "3": " Скажіть, будь ласка, мої дії. До мене повинен прийти мастер,",
    "4": " але так, що він не прийшов. Я через кабель підключилася,",
    "5": " але ж мені треба було б налаштувати Wi-Fi. Скажіть, будь ласка, як поступити?",
    "6": " Можна, щоб прийшов ваш спеціаліст до мене?",
    "7": " Куди?",
    "8": " Так.",
    "9": " Ну, добре. Справа в тому, що я ж кажу, що ваш спеціаліст, ми з ним розмовляли,",
    "10": " він каже, що це, мабуть, він зламався від перепаду напруги, чи від, ну, я не знаю.",
    "11": " Так.",
    "12": " Ну, я була вам дуже вдячна.",
    "13": " От, ну, і скажіть, будь ласка, як швидко це можна зробити?",
    "14": " Коли він може до мене підійти?",
    "15": " Добре. Мене це все влаштовує. А якщо завтра? Давайте на завтра.",
    "16": " Ну, якщо це можливо, щоб в першій половині дня?",
    "17": " Якщо на завтра?",
    "18": " Добре.",
    "19": " Давайте з 9 до 12.",
    "20": " Хай він візьме з собою тоді ще роутер, тому що, я ж кажу, що ми ще тоді вияснили, що він гломаний.",
    "21": " Мені порадили купити новий, але, чесно кажучи, немає часу колись з ним займатись.",
    "22": " Мені було б краще, щоб людина прийшла мені зробила, перевірила все.",
    "23": " Ну, так, ну, ось в мене зараз стоїть Wi-Fi роутер, вас, там, лінк, тп-лінк, так.",
    "24": " Якщо треба купити свій, то я, ну, може вискочити десь, ну, звичайно, купити, якщо ні, то…",
    "25": " А, ви, ну, я маю на увазі, що ви маєте на увазі? Я у вас купила, так, нового покоління роутерів?",
    "26": " Ага. Ну, давайте, а скільки він коштує?",
    "27": " Ага, я зрозуміла.",
    "28": " Ну, можна, може, і правда взяти вже нормальний, щоб він більш такий буде, не такий вразливий.",
    "29": " Ага. Ага. Ага. Ага. Ага. Я зрозуміла. Ну, давай.",
    "30": " Ага, я зрозуміла. І ви мені просто будете включати в рахунок, так, я розумію. Ну, давайте так. Ну, давайте так. Давайте так і зробимо.",
    "31": " Щоб я вже не морочила собі голову, вже прийде ваша людина, нормально мені це настроїть з нормальним роутером.",
    "32": " А, я зрозуміла, що…",
    "33": " Ну, так.",
    "34": " Добре, добре, це мене влаштовує. Ну, взагалі влаштовує, тому що я встала в тому, що так рідко буваю дома, щоб мене, знаєте, щоб з майстром можна було зустрітися.",
    "35": " Це зараз є така можливість, яка мені якраз все підходить.",
    "36": " Так, так, ну кабель у мене прокладений, ну, ну, то не важливо, вже він прийде на місці, все розбереться, що мені треба.",
    "37": " Так, так, так, добре, домовились.",
    "38": " Добре, добре, домовились, мене це влаштовує.",
    "39": " Так, так, звичайно, тому що я тут, знаєте, кабель у мене коротенький, я сижу тут на підлозі, комп'ютер на колінах, ну, дуже незручно.",
    "40": " Добре, добре, домовились, Катерина, мене все влаштовує.",
    "41": " Ви тоді робіть заявочку, оформляйте, я буду завтра чекати.",
    "42": " Збігайте.",
    "43": " Я зрозуміла вас.",
    "44": " Ну, це він є контактний.",
    "45": " А немає електронної адреси моєї?",
    "46": " Так, так, так, Калініна Олена Васильівна, номер договору.",
    "47": " Зараз, давайте я вам номер паспорту скажу, тому що я не знаю, де той договір зараз лежить, так, це рукою не скажу.",
    "48": " Номер паспорту.",
    "49": " Так, ФО 025-754.",
    "50": " Так, банк 530.",
    "51": " Так, так, так.",
    "52": " Ну.",
    "53": " Так, так, так, звичайно, цей номер телефону, так.",
    "54": " Так, так, так.",
    "55": " Я вас почула, добре, добре, домовились.",
    "56": " Та ні, поки що ні, дякую.",
    "57": " Навзаєм."
}