{
    "0": " Здравствуйте, хочу поинтересоваться, можете мне подсказать такую",
    "1": " информацию, у меня в интернет все нормально, ну кабельный",
    "2": " понятно подключен, но интернет, но последнее время, скажем",
    "3": " так, когда пользуюсь интернетом, у меня, грубо говоря, смотрю",
    "4": " фильм и посредине фильма, где-то под окончание фильма,",
    "5": " где-то полчаса до окончания фильма, он просто тупо перестает",
    "6": " работать, просто подвисает компьютер.",
    "7": " Это не с компьютером связано, а с самим интернетом.",
    "8": " Я, честно говоря, даже не знаю, в чем причина, но",
    "9": " постоянно этот головняк, грубо говоря, это уже на",
    "10": " протяжении недели, такое, скажем так, случается.",
    "11": " Я даже не знаю, скажем так, что нужно сделать, чтобы",
    "12": " решить этот вопрос, потому что у нас вовремя оплата",
    "13": " идет, у меня карточка снимает свое время на деньги, получается,",
    "14": " и за кабельное, и за интернет, и в принципе там проблем",
    "15": " никаких нет и не было, и не будет, я так уверен.",
    "16": " Но, честно говоря, если с такой работой дальше,",
    "17": " я не имею желания продолжать с вами сотрудничество,",
    "18": " просто мне это не выгодно, не интересно, и, скажем так,",
    "19": " в будущем я просто, честно говоря, я трое точек хочу",
    "20": " поставить.",
    "21": " Просто мои действия, план моих действий.",
    "22": " Точно, я, да.",
    "23": " Нет, через шнурочек.",
    "24": " Через рутер, получается, да, шнурок подключен к компьютеру.",
    "25": " Через подъезд подключили шнурок к компьютеру, к ноутбуку.",
    "26": " Я с вами согласен, записывайте меня, скажем так, и просто",
    "27": " мне поставьте визуальность, когда мастер будет, чтобы",
    "28": " я просто владел информацией.",
    "29": " Это во-первых, и во-вторых, каждый день, получается,",
    "30": " я пользуюсь интернетом, и это получается, раз в",
    "31": " день такая ситуация, просто по-другому я не могу выразиться,",
    "32": " потому что там дальше не нормативная лексика у меня",
    "33": " будет.",
    "34": " Я бы случаюсь, я просто, если интернет работает,",
    "35": " все нормально.",
    "36": " Мастер может прийти, включить, интернет будет работать.",
    "37": " Спустя, например, там полчаса, через час, он опять у него",
    "38": " будет, скажем так, тупить, грубо говоря, так.",
    "39": " Я по-другому не могу выразиться.",
    "40": " Я имею в виду с интернетом.",
    "41": " Чтобы мастер это посмотрел, это он по своим каналам",
    "42": " сможет, скажем так, увидеть информацию.",
    "43": " Или как?",
    "44": " Я вас услышал.",
    "45": " Запишите меня, просто дайте мне, скажем так, знать, на",
    "46": " какой день будет.",
    "47": " Мастер, привет.",
    "48": " Запишите лучше мой второй номер телефона, если есть",
    "49": " возможность.",
    "50": " 096 151 06",
    "51": " 53",
    "52": " Без вопросов, договорились.",
    "53": " 15-18 будем вместе.",
    "54": " Хорошо?",
    "55": " Благодарю вас.",
    "56": " Честно говоря, нет, благодарю.",
    "57": " Я просто, честно скажу, такая ситуация, просто мне сработает",
    "58": " интернет.",
    "59": " Я, получается, первоочередно хочу выяснить ситуацию.",
    "60": " Рутер, все остальное, скажем так, мне интересно, но я",
    "61": " просто, я бы, я пользоваться интернетом не могу.",
    "62": " Я могу бы купить одно, второе, третье, но, скажем так, дальнейшее",
    "63": " сотрудничество меня интересует в будущем.",
    "64": " Спасибо.",
    "65": " Спасибо.",
    "66": " Спасибо.",
    "67": " Спасибо."
}